[
  {
    "day":"1",
    "month":"4",
    "year":"2016",
    "language":"EN",
    "version":"KJV",
    "book":"Psalm 73:25-26",
    "verse":"25 Whom have I in heaven but thee? and there is none upon earth that I desire beside thee.\n26 My flesh and my heart faileth: but God is the strength of my heart, and my portion for ever."
  },
  {
    "day":"2",
    "month":"4",
    "year":"2016",
    "language":"EN",
    "version":"KJV",
    "book":"Job 23:10-11",
    "verse":"10 But he knoweth the way that I take: when he hath tried me, I shall come forth as gold.\n11 My foot hath held his steps, his way have I kept, and not declined."
  },
  {
    "day":"3",
    "month":"4",
    "year":"2016",
    "language":"EN",
    "version":"KJV",
    "book":"Isaiah 55:8-9",
    "verse":"8 For my thoughts are not your thoughts, neither are your ways my ways, saith the Lord.\n9 For as the heavens are higher than the earth, so are my ways higher than your ways, and my thoughts than your thoughts."
  },
  {
    "day":"4",
    "month":"4",
    "year":"2016",
    "language":"EN",
    "version":"KJV",
    "book":"Ephesians 1:7",
    "verse":"<small><sup>7</sup></small> In whom we have redemption through his blood, the forgiveness of sins, according to the riches of his grace;"
  },
  {
    "day":"5",
    "month":"4",
    "year":"2016",
    "language":"EN",
    "version":"KJV",
    "book":"2 Corinthians 5:14-15",
    "verse":"<small><sup>14</sup></small> For the love of Christ constraineth us; because we thus judge, that if one died for all, then were all dead: <small><sup>15</sup></small> And that he died for all, that they which live should not henceforth live unto themselves, but unto him which died for them, and rose again."
  },
  {
    "day":"6",
    "month":"4",
    "year":"2016",
    "language":"EN",
    "version":"KJV",
    "book":"1 John 3:16",
    "verse":"<small><sup>16</sup></small> Hereby perceive we the love of God, because he laid down his life for us: and we ought to lay down our lives for the brethren."
  }
]
