[
 {
   "day":1,
   "month":6,
   "year":2016,
   "language":"EN",
   "version":"KJV",
   "book":"Zephaniah 3:17",
   "verse":"The Lord thy God in the midst of thee is mighty; he will save, he will rejoice over thee with joy; he will rest in his love, he will joy over thee with singing."
 },
 {
   "day":2,
   "month":6,
   "year":2016,
   "language":"EN",
   "version":"KJV",
   "book":"2 Timothy 1:6",
   "verse":"Wherefore I put thee in remembrance that thou stir up the gift of God, which is in thee by the putting on of my hands."
 },
 {
   "day":3,
   "month":6,
   "year":2016,
   "language":"EN",
   "version":"KJV",
   "book":"1 John 1:5",
   "verse":"This then is the message which we have heard of him, and declare unto you, that God is light, and in him is no darkness at all."
 },
 {
   "day":4,
   "month":6,
   "year":2016,
   "language":"EN",
   "version":"KJV",
   "book":"Hebrews 10:23",
   "verse":"Let us hold fast the profession of our faith without wavering; (for he is faithful that promised;)"
 },
 {
   "day":5,
   "month":6,
   "year":2016,
   "language":"EN",
   "version":"KJV",
   "book":"1 John 2:5-6",
   "verse":"But whoso keepeth his word, in him verily is the love of God perfected: hereby know we that we are in him.\nHe that saith he abideth in him ought himself also so to walk, even as he walked."
 },
 {
   "day":6,
   "month":6,
   "year":2016,
   "language":"EN",
   "version":"KJV",
   "book":"Lamentations 3:24-26",
   "verse":"The Lord is my portion, saith my soul; therefore will I hope in him.\nThe Lord is good unto them that wait for him, to the soul that seeketh him.\n It is good that a man should both hope and quietly wait for the salvation of the Lord."
 },
 {
   "day":7,
   "month":6,
   "year":2016,
   "language":"EN",
   "version":"KJV",
   "book":"Psalm 119:1",
   "verse":"Blessed are the undefiled in the way, who walk in the law of the Lord."
 },
 {
   "day":8,
   "month":6,
   "year":2016,
   "language":"EN",
   "version":"KJV",
   "book":"Galatians 5:22-23",
   "verse":" But the fruit of the Spirit is love, joy, peace, longsuffering, gentleness, goodness, faith,\n Meekness, temperance: against such there is no law."
 },
 {
   "day":9,
   "month":6,
   "year":2016,
   "language":"EN",
   "version":"KJV",
   "book":"Proverbs 28:27-28",
   "verse":"He that giveth unto the poor shall not lack: but he that hideth his eyes shall have many a curse.\nWhen the wicked rise, men hide themselves: but when they perish, the righteous increase."
 },
 {
   "day":10,
   "month":6,
   "year":2016,
   "language":"EN",
   "version":"KJV",
   "book":"Proverbs 3:1-2",
   "verse":"My son, forget not my law; but let thine heart keep my commandments:\nFor length of days, and long life, and peace, shall they add to thee."
 },
 {
   "day":11,
   "month":6,
   "year":2016,
   "language":"EN",
   "version":"KJV",
   "book":"Jeremiah 33:3",
   "verse":"Call unto me, and I will answer thee, and show thee great and mighty things, which thou knowest not."
 },
 {
   "day":12,
   "month":6,
   "year":2016,
   "language":"EN",
   "version":"KJV",
   "book":"Deuteronomy 30:19",
   "verse":"I call heaven and earth to record this day against you, that I have set before you life and death, blessing and cursing: therefore choose life, that both thou and thy seed may live:"
 },
 {
   "day":13,
   "month":6,
   "year":2016,
   "language":"EN",
   "version":"KJV",
   "book":"Psalm 27:14",
   "verse":"Wait on the Lord: be of good courage, and he shall strengthen thine heart: wait, I say, on the Lord."
 },
 {
   "day":14,
   "month":6,
   "year":2016,
   "language":"EN",
   "version":"KJV",
   "book":"Romans 12:9",
   "verse":"Let love be without dissimulation. Abhor that which is evil; cleave to that which is good."
 },
 {
   "day":15,
   "month":6,
   "year":2016,
   "language":"EN",
   "version":"KJV",
   "book":"Romans 12:14",
   "verse":"Bless them which persecute you: bless, and curse not."
 },
 {
   "day":16,
   "month":6,
   "year":2016,
   "language":"EN",
   "version":"KJV",
   "book":"Psalm 30:5",
   "verse":"For his anger endureth but a moment; in his favour is life: weeping may endure for a night, but joy cometh in the morning."
 },
 {
   "day":17,
   "month":6,
   "year":2016,
   "language":"EN",
   "version":"KJV",
   "book":"Colossians 3:2",
   "verse":"Set your affection on things above, not on things on the earth."
 },
 {
   "day":18,
   "month":6,
   "year":2016,
   "language":"EN",
   "version":"KJV",
   "book":"Romans 12:13",
   "verse":" Distributing to the necessity of saints; given to hospitality."
 },
 {
   "day":19,
   "month":6,
   "year":2016,
   "language":"EN",
   "version":"KJV",
   "book":"Isaiah 66:13",
   "verse":"As one whom his mother comforteth, so will I comfort you; and ye shall be comforted in Jerusalem."
 },
 {
   "day":20,
   "month":6,
   "year":2016,
   "language":"EN",
   "version":"KJV",
   "book":"Jeremiah 3:10",
   "verse":"And yet for all this her treacherous sister Judah hath not turned unto me with her whole heart, but feignedly, saith the Lord."
 },
 {
   "day":21,
   "month":6,
   "year":2016,
   "language":"EN",
   "version":"KJV",
   "book":"Romans 12:12",
   "verse":"Rejoicing in hope; patient in tribulation; continuing instant in prayer;"
 },
 {
   "day":22,
   "month":6,
   "year":2016,
   "language":"EN",
   "version":"KJV",
   "book":"Psalm 27:11",
   "verse":"Teach me thy way, O Lord, and lead me in a plain path, because of mine enemies."
 },
 {
   "day":23,
   "month":6,
   "year":2016,
   "language":"EN",
   "version":"KJV",
   "book":"Galatians 2:20",
   "verse":"I am crucified with Christ: nevertheless I live; yet not I, but Christ liveth in me: and the life which I now live in the flesh I live by the faith of the Son of God, who loved me, and gave himself for me."
 },
 {
   "day":24,
   "month":6,
   "year":2016,
   "language":"EN",
   "version":"KJV",
   "book":"Galatians 5:16",
   "verse":"This I say then, Walk in the Spirit, and ye shall not fulfil the lust of the flesh."
 },
 {
   "day":25,
   "month":6,
   "year":2016,
   "language":"EN",
   "version":"KJV",
   "book":"Psalm 30:5",
   "verse":" For his anger endureth but a moment; in his favour is life: weeping may endure for a night, but joy cometh in the morning."
 },
 {
   "day":26,
   "month":6,
   "year":2016,
   "language":"EN",
   "version":"KJV",
   "book":"Romans 12:10",
   "verse":"Be kindly affectioned one to another with brotherly love; in honour preferring one another;"
 },
 {
   "day":27,
   "month":6,
   "year":2016,
   "language":"EN",
   "version":"KJV",
   "book":"Isaiah 55:9",
   "verse":"For as the heavens are higher than the earth, so are my ways higher than your ways, and my thoughts than your thoughts."
 },
 {
   "day":28,
   "month":6,
   "year":2016,
   "language":"EN",
   "version":"KJV",
   "book":"Matthew 6:26",
   "verse":"Behold the fowls of the air: for they sow not, neither do they reap, nor gather into barns; yet your heavenly Father feedeth them. Are ye not much better than they?"
 },
 {
   "day":29,
   "month":6,
   "year":2016,
   "language":"EN",
   "version":"KJV",
   "book":"Romans 8:2",
   "verse":"For the law of the Spirit of life in Christ Jesus hath made me free from the law of sin and death."
 },
 {
   "day":30,
   "month":6,
   "year":2016,
   "language":"EN",
   "version":"KJV",
   "book":"Psalm 103:2-5",
   "verse":"Bless the Lord, O my soul, and forget not all his benefits:\n Who forgiveth all thine iniquities; who healeth all thy diseases;\n Who redeemeth thy life from destruction; who crowneth thee with lovingkindness and tender mercies;\n Who satisfieth thy mouth with good things; so that thy youth is renewed like the eagle's."
 }
]