[
  {
    "day":1,
    "month":9,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"1 Samuel 16:7",
    "verse":"But the Lord said to Samuel, 'Do not consider his appearance or his height, for I have rejected him. The Lord does not look at the things people look at. People look at the outward appearance, but the Lord looks at the heart.'"
  },
  {
    "day":2,
    "month":9,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Jeremiah 33:2-3",
    "verse":"This is what the Lord says, he who made the earth, the Lord who formed it and established it- the Lord is his name:  'Call to me and I will answer you and tell you great and unsearchable things you do not know.'"
  },
  {
    "day":3,
    "month":9,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Luke 12:6-7",
    "verse":"Are not five sparrows sold for two pennies? Yet not one of them is forgotten by God. Indeed, the very hairs of your head are all numbered. Don't be afraid; you are worth more than many sparrows."
  },
  {
    "day":4,
    "month":9,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"1 Corinthians 6:19-20",
    "verse":"Do you not know that your bodies are temples of the Holy Spirit, who is in you, whom you have received from God? You are not your own; you were bought at a price. Therefore honor God with your bodies."
  },
  {
    "day":5,
    "month":9,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Romans 14:8",
    "verse":"If we live, we live for the Lord; and if we die, we die for the Lord. So, whether we live or die, we belong to the Lord."
  },
  {
    "day":6,
    "month":9,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"2 Corinthians 7:1",
    "verse":"Therefore, since we have these promises, dear friends, let us purify ourselves from everything that contaminates body and spirit, perfecting holiness out of reverence for God."
  },
  {
    "day":7,
    "month":9,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"2 Corinthians 10:17-18",
    "verse":"But, 'Let the one who boasts boast in the Lord.'  For it is not the one who commends himself who is approved, but the one whom the Lord commends"
  },
  {
    "day":8,
    "month":9,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Psalm 42:8",
    "verse":"By day the Lord directs his love,\n    at night his song is with me -\n    a prayer to the God of my life."
  },
  {
    "day":9,
    "month":9,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Romans 8:32",
    "verse":"He who did not spare his own Son, but gave him up for us all - how will he not also, along with him, graciously give us all things?"
  },
  {
    "day":10,
    "month":9,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Psalm 94:18-19",
    "verse":"When I said, 'My foot is slipping,'\n    your unfailing love, Lord, supported me.\nWhen anxiety was great within me,\n    your consolation brought me joy."
  },
  {
    "day":11,
    "month":9,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Psalm 116:1-2",
    "verse":"I love the Lord, for he heard my voice;\n    he heard my cry for mercy.\nBecause he turned his ear to me,\n    I will call on him as long as I live."
  },
  {
    "day":12,
    "month":9,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Romans 12:4-5",
    "verse":"For just as each of us has one body with many members, and these members do not all have the same function, so in Christ we, though many, form one body, and each member belongs to all the others."
  },
  {
    "day":13,
    "month":9,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Galatians 3:28",
    "verse":"There is neither Jew nor Gentile, neither slave nor free, nor is there male and female, for you are all one in Christ Jesus."
  },
  {
    "day":14,
    "month":9,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Ephesians 2:19",
    "verse":"Consequently, you are no longer foreigners and strangers, but fellow citizens with God's people and also members of his household,"
  },
  {
    "day":15,
    "month":9,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Psalm 95:6-7",
    "verse":"Come, let us bow down in worship,\n    let us kneel before the Lord our Maker;\nfor he is our God\n    and we are the people of his pasture,\n    the flock under his care.\nToday, if only you would hear his voice,"
  },
  {
    "day":16,
    "month":9,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Proverbs 22:6",
    "verse":"Start children off on the way they should go,\n    and even when they are old they will not turn from it."
  },
  {
    "day":17,
    "month":9,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Isaiah 48:17",
    "verse":"This is what the Lord says - \n    your Redeemer, the Holy One of Israel:\n'I am the Lord your God,\n    who teaches you what is best for you,\n    who directs you in the way you should go.'"
  },
  {
    "day":18,
    "month":9,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"2 Timothy 1:13-14",
    "verse":" What you heard from me, keep as the pattern of sound teaching, with faith and love in Christ Jesus.  Guard the good deposit that was entrusted to you- guard it with the help of the Holy Spirit who lives in us."
  },
  {
    "day":19,
    "month":9,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Matthew 28:18-20",
    "verse":"Then Jesus came to them and said, 'All authority in heaven and on earth has been given to me. Therefore go and make disciples of all nations, baptizing them in the name of the Father and of the Son and of the Holy Spirit,  and teaching them to obey everything I have commanded you. And surely I am with you always, to the very end of the age.'"
  },
  {
    "day":20,
    "month":9,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"John 14:23",
    "verse":"Jesus replied, 'Anyone who loves me will obey my teaching. My Father will love them, and we will come to them and make our home with them.'"
  },
  {
    "day":21,
    "month":9,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Colossians 1:28",
    "verse":"He is the one we proclaim, admonishing and teaching everyone with all wisdom, so that we may present everyone fully mature in Christ."
  },
  {
    "day":22,
    "month":9,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Psalm 143:10",
    "verse":"Teach me to do your will,\n    for you are my God;\nmay your good Spirit\n    lead me on level ground."
  },
  {
    "day":23,
    "month":9,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Isaiah 46:4",
    "verse":"Even to your old age and gray hairs\n    I am he, I am he who will sustain you.\nI have made you and I will carry you;\n    I will sustain you and I will rescue you."
  },
  {
    "day":24,
    "month":9,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Psalm 121:1-2",
    "verse":"I lift up my eyes to the mountains-\n    where does my help come from?\nMy help comes from the Lord,\n    the Maker of heaven and earth."
  },
  {
    "day":25,
    "month":9,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Philippians 2:1-2",
    "verse":"Therefore if you have any encouragement from being united with Christ, if any comfort from his love, if any common sharing in the Spirit, if any tenderness and compassion, then make my joy complete by being like-minded, having the same love, being one in spirit and of one mind."
  },
  {
    "day":26,
    "month":9,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"James 3:13",
    "verse":"Who is wise and understanding among you? Let them show it by their good life, by deeds done in the humility that comes from wisdom."
  },
  {
    "day":27,
    "month":9,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Philippians 2:3-4",
    "verse":"Do nothing out of selfish ambition or vain conceit. Rather, in humility value others above yourselves, not looking to your own interests but each of you to the interests of the others."
  },
  {
    "day":28,
    "month":9,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Ephesians 4:29",
    "verse":"Do not let any unwholesome talk come out of your mouths, but only what is helpful for building others up according to their needs, that it may benefit those who listen."
  },
  {
    "day":29,
    "month":9,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Joel 2:23",
    "verse":"Be glad, people of Zion,\n    rejoice in the Lord your God,\nfor he has given you the autumn rains\n    because he is faithful.\nHe sends you abundant showers,\n    both autumn and spring rains, as before."
  },
  {
    "day":30,
    "month":9,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Romans 5:3-4",
    "verse":"Not only so, but we also glory in our sufferings, because we know that suffering produces perseverance; perseverance, character; and character, hope."
  },
  {
    "day":31,
    "month":9,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Hebrews 10:35-36",
    "verse":"So do not throw away your confidence; it will be richly rewarded. You need to persevere so that when you have done the will of God, you will receive what he has promised."
  }
]