[
  {
    "day":1,
    "month":7,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Psalm 90:11-12",
    "verse":"If only we knew the power of your anger! Your wrath is as great as the fear that is your due.\nTeach us to number our days, that we may gain a heart of wisdom."
  },
  {
    "day":2,
    "month":7,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Amos 5:14-15",
    "verse":"Seek good, not evil, that you may live.\nThen the Lord God Almighty will be with you, just as you say he is.\nHate evil, love good; maintain justice in the courts.\nPerhaps the Lord God Almighty will have mercy on the remnant of Joseph."
  },
  {
    "day":3,
    "month":7,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Matthew 7:7-8",
    "verse":"Ask and it will be given to you; seek and you will find; knock and the door will be opened to you.'  For everyone who asks receives; the one who seeks finds; and to the one who knocks, the door will be opened."
  },
  {
    "day":4,
    "month":7,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Ephesians 6:12-13",
    "verse":"For our struggle is not against flesh and blood, but against the rulers, against the authorities, against the powers of this dark world and against the spiritual forces of evil in the heavenly realms. Therefore put on the full armor of God, so that when the day of evil comes, you may be able to stand your ground, and after you have done everything, to stand."
  },
  {
    "day":5,
    "month":7,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Psalm 59:16",
    "verse":"But I will sing of your strength, in the morning I will sing of your love;\nfor you are my fortress, my refuge in times of trouble."
  },
  {
    "day":6,
    "month":7,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Matthew 5:43-45",
    "verse":"You have heard that it was said, ?Love your neighbor and hate your enemy.'  But I tell you, love your enemies and pray for those who persecute you,  That you may be children of your Father in heaven. He causes his sun to rise on the evil and the good, and sends rain on the righteous and the unrighteous."
  },
  {
    "day":7,
    "month":7,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"1 Corinthians 13:4-5",
    "verse":"Love is patient, love is kind. It does not envy, it does not boast, it is not proud. It does not dishonor others, it is not self-seeking, it is not easily angered, it keeps no record of wrongs."
  },
  {
    "day":8,
    "month":7,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"John 13:34-35",
    "verse":"A new command I give you: Love one another. As I have loved you, so you must love one another. By this everyone will know that you are my disciples, if you love one another.'"
  },
  {
    "day":9,
    "month":7,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Romans 8:35",
    "verse":"Who shall separate us from the love of Christ? Shall trouble or hardship or persecution or famine or nakedness or danger or sword?"
  },
  {
    "day":10,
    "month":7,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Jeremiah 29:11-13",
    "verse":"For I know the plans I have for you,' declares the Lord, 'plans to prosper you and not to harm you, plans to give you hope and a future.  Then you will call on me and come and pray to me, and I will listen to you.  You will seek me and find me when you seek me with all your heart."
  },
  {
    "day":11,
    "month":7,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Matthew 22:37-39",
    "verse":"Jesus replied: 'Love the Lord your God with all your heart and with all your soul and with all your mind. This is the first and greatest commandment. And the second is like it: 'Love your neighbour as yourself."
  },
  {
    "day":12,
    "month":7,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Isaiah 55:8-9",
    "verse":"For my thoughts are not your thoughts, neither are your ways my ways,'\ndeclares the Lord.\n'As the heavens are higher than the earth,  so are my ways higher than your ways and my thoughts than your thoughts."
  },
  {
    "day":13,
    "month":7,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Deuteronomy 6:6-7",
    "verse":"These commandments that I give you today are to be on your hearts. Impress them on your children. Talk about them when you sit at home and when you walk along the road, when you lie down and when you get up."
  },
  {
    "day":14,
    "month":7,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Romans 8:28",
    "verse":"And we know that in all things God works for the good of those who love him, who have been called according to his purpose."
  },
  {
    "day":15,
    "month":7,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Isaiah 53:5-6",
    "verse":"But he was pierced for our transgressions, he was crushed for our iniquities; the punishment that brought us peace was on him,  and by his wounds we are healed.\nWe all, like sheep, have gone astray, each of us has turned to our own way; and the Lord has laid on him the iniquity of us all."
  },
  {
    "day":16,
    "month":7,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Ephesians 6:10-11",
    "verse":"Finally, be strong in the Lord and in his mighty power. Put on the full armor of God, so that you can take your stand against the devil?s scheme"
  },
  {
    "day":17,
    "month":7,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Psalm 14:1",
    "verse":"The fool says in his heart,  'There is no God.'\nThey are corrupt, their deeds are vile; there is no one who does good.\nThen you will win favor and a good name in the sight of God and man."
  },
  {
    "day":18,
    "month":7,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Ephesians 1:7",
    "verse":"In him we have redemption through his blood, the forgiveness of sins, in accordance with the riches of God's grace"
  },
  {
    "day":19,
    "month":7,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"1 John 3:16",
    "verse":"This is how we know what love is: Jesus Christ laid down His life for us. And we ought to lay down our lives for our brothers and sisters."
  },
  {
    "day":20,
    "month":7,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Romans 13:6-7",
    "verse":"This is also why you pay taxes, for the authorities are God's servants, who give their full time to governing. Give to everyone what you owe them: If you owe taxes, pay taxes; if revenue, then revenue; if respect, then respect; if honor, then honor."
  },
  {
    "day":21,
    "month":7,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"John 10:28-30",
    "verse":"I give them eternal life, and they shall never perish; no one will snatch them out of my hand. My Father, who has given them to me, is greater than all; no one can snatch them out of my Father?s hand. I and the Father are one."
  },
  {
    "day":22,
    "month":7,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Ephesians 4:15",
    "verse":"Instead, speaking the truth in love, we will grow to become in every respect the mature body of him who is the head, that is, Christ."
  },
  {
    "day":23,
    "month":7,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Hebrews 11:6",
    "verse":"And without faith it is impossible to please God, because anyone who comes to him must believe that he exists and that he rewards those who earnestly seek him."
  },
  {
    "day":24,
    "month":7,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"1 John 5:14-15",
    "verse":"This is the confidence we have in approaching God: that if we ask anything according to his will, he hears us. And if we know that he hears us?whatever we ask?we know that we have what we asked of him."
  },
  {
    "day":25,
    "month":7,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Matthew 18:15",
    "verse":"If your brother or sister sins, go and point out their fault, just between the two of you. If they listen to you, you have won them over."
  },
  {
    "day":26,
    "month":7,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Romans 5:8",
    "verse":"But God demonstrates his own love for us in this: While we were still sinners, Christ died for us."
  },
  {
    "day":27,
    "month":7,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Galatians 5:13",
    "verse":"You, my brothers and sisters, were called to be free. But do not use your freedom to indulge the flesh rather, serve one another humbly in love."
  },
  {
    "day":28,
    "month":7,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"James 1:19",
    "verse":"My dear brothers and sisters, take note of this: Everyone should be quick to listen, slow to speak and slow to become angry,"
  },
  {
    "day":29,
    "month":7,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Hebrews 9:28",
    "verse":"So Christ was sacrificed once to take away the sins of many; and he will appear a second time, not to bear sin, but to bring salvation to those who are waiting for him."
  },
  {
    "day":30,
    "month":7,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Luke 11:13",
    "verse":"If you then, though you are evil, know how to give good gifts to your children, how much more will your Father in heaven give the Holy Spirit to those who ask him!"
  },
  {
    "day":31,
    "month":7,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Ephesians 6:4",
    "verse":"Fathers,do not exasperate your children; instead, bring them up in the training and instruction of the Lord"
  }
]