[
  {
    "day":1,
    "month":8,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Psalm 119:93",
    "verse":"I will never forget thy precepts: for with them thou hast quickened me."
  },
  {
    "day":2,
    "month":8,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"John 1:12-13",
    "verse":"But as many as received him, to them gave he power to become the sons of God, even to them that believe on his name: Which were born, not of blood, nor of the will of the flesh, nor of the will of man, but of God"
  },
  {
    "day":3,
    "month":8,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Hebrews 12:2",
    "verse":"Looking unto Jesus the author and finisher of our faith; who for the joy that was set before him endured the cross, despising the shame, and is set down at the right hand of the throne of God."
  },
  {
    "day":4,
    "month":8,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Romans 13:8",
    "verse":"Owe no man any thing, but to love one another: for he that loveth another hath fulfilled the law."
  },
  {
    "day":5,
    "month":8,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Romans 10:9-10",
    "verse":"That if thou shalt confess with thy mouth the Lord Jesus, and shalt believe in thine heart that God hath raised him from the dead, thou shalt be saved. For with the heart man believeth unto righteousness; and with the mouth confession is made unto salvation."
  },
  {
    "day":6,
    "month":8,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Romans 1:20",
    "verse":"For the invisible things of him from the creation of the world are clearly seen, being understood by the things that are made, even his eternal power and Godhead; so that they are without excuse:"
  },
  {
    "day":7,
    "month":8,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Romans 14:11",
    "verse":"For it is written, As I live, saith the Lord, every knee shall bow to me, and every tongue shall confess to God"
  },
  {
    "day":8,
    "month":8,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"1 Peter 1:18-19",
    "verse":"Forasmuch as ye know that ye were not redeemed with corruptible things, as silver and gold, from your vain conversation received by tradition from your fathers; But with the precious blood of Christ, as of a lamb without blemish and without spot:"
  },
  {
    "day":9,
    "month":8,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Philippians 2:5-8",
    "verse":"Let this mind be in you, which was also in Christ Jesus:  Who, being in the form of God, thought it not robbery to be equal with God: But made himself of no reputation, and took upon him the form of a servant, and was made in the likeness of men: And being found in fashion as a man, he humbled himself, and became obedient unto death, even the death of the cross."
  },
  {
    "day":10,
    "month":8,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Ephesians 4:15",
    "verse":"But speaking the truth in love, may grow up into him in all things, which is the head, even Christ:"
  },
  {
    "day":11,
    "month":8,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"2 Chronicles 7:14",
    "verse":"If my people, which are called by my name, shall humble themselves, and pray, and seek my face, and turn from their wicked ways; then will I hear from heaven, and will forgive their sin, and will heal their land."
  },
  {
    "day":12,
    "month":8,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Hebrews 6:10",
    "verse":"For God is not unrighteous to forget your work and labour of love, which ye have shewed toward his name, in that ye have ministered to the saints, and do minister."
  },
  {
    "day":13,
    "month":8,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Psalm 103:17-18",
    "verse":"But the mercy of the Lord is from everlasting to everlasting upon them that fear him, and his righteousness unto children's children; To such as keep his covenant, and to those that remember his commandments to do them."
  },
  {
    "day":14,
    "month":8,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"1 Thessalonians 4:16-17",
    "verse":"For the Lord himself shall descend from heaven with a shout, with the voice of the archangel, and with the trump of God: and the dead in Christ shall rise first: Then we which are alive and remain shall be caught up together with them in the clouds, to meet the Lord in the air: and so shall we ever be with the Lord."
  },
  {
    "day":15,
    "month":8,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Romans 12:3",
    "verse":"For I say, through the grace given unto me, to every man that is among you, not to think of himself more highly than he ought to think; but to think soberly, according as God hath dealt to every man the measure of faith."
  },
  {
    "day":16,
    "month":8,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Isaiah 12:4",
    "verse":"And in that day shall ye say, Praise the Lord, call upon his name, declare his doings among the people, make mention that his name is exalted."
  },
  {
    "day":17,
    "month":8,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Philippians 2:9-11",
    "verse":"Wherefore God also hath highly exalted him, and given him a name which is above every name: That at the name of Jesus every knee should bow, of things in heaven, and things in earth, and things under the earth; And that every tongue should confess that Jesus Christ is Lord, to the glory of God the Father."
  },
  {
    "day":18,
    "month":8,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Ephesians 1:9-10",
    "verse":"Having made known unto us the mystery of his will, according to his good pleasure which he hath purposed in himself: That in the dispensation of the fulness of times he might gather together in one all things in Christ, both which are in heaven, and which are on earth; even in him:"
  },
  {
    "day":19,
    "month":8,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"1 Timothy 2:1-2",
    "verse":"I exhort therefore, that, first of all, supplications, prayers, intercessions, and giving of thanks, be made for all men;\nFor kings, and for all that are in authority; that we may lead a quiet and peaceable life in all godliness and honesty."
  },
  {
    "day":20,
    "month":8,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Joshua 24:15",
    "verse":"And if it seem evil unto you to serve the Lord, choose you this day whom ye will serve; whether the gods which your fathers served that were on the other side of the flood, or the gods of the Amorites, in whose land ye dwell: but as for me and my house, we will serve the Lord"
  },
  {
    "day":21,
    "month":8,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Job 37:5-6",
    "verse":"God thundereth marvellously with his voice; great things doeth he, which we cannot comprehend. For he saith to the snow, Be thou on the earth; likewise to the small rain, and to the great rain of his strength."
  },
  {
    "day":22,
    "month":8,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"1 John 2:15-16",
    "verse":"Love not the world, neither the things that are in the world. If any man love the world, the love of the Father is not in him. For all that is in the world, the lust of the flesh, and the lust of the eyes, and the pride of life, is not of the Father, but is of the world."
  },
  {
    "day":23,
    "month":8,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Psalm 1:1-2",
    "verse":"Blessed is the man that walketh not in the counsel of the ungodly, nor standeth in the way of sinners, nor sitteth in the seat of the scornful. But his delight is in the law of the Lord; and in his law doth he meditate day and night."
  },
  {
    "day":24,
    "month":8,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Psalm 95:1-2",
    "verse":"O come, let us sing unto the Lord: let us make a joyful noise to the rock of our salvation. Let us come before his presence with thanksgiving, and make a joyful noise unto him with psalms."
  },
  {
    "day":25,
    "month":8,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Proverbs 1:8-9",
    "verse":"My son, hear the instruction of thy father, and forsake not the law of thy mother: For they shall be an ornament of grace unto thy head, and chains about thy neck."
  },
  {
    "day":26,
    "month":8,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Romans 12:2",
    "verse":"And be not conformed to this world: but be ye transformed by the renewing of your mind, that ye may prove what is that good, and acceptable, and perfect, will of God."
  },
  {
    "day":27,
    "month":8,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Psalm 25:14-15",
    "verse":"The secret of the Lord is with them that fear him; and he will shew them his covenant. Mine eyes are ever toward the Lord; for he shall pluck my feet out of the net."
  },
  {
    "day":28,
    "month":8,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Ephesians 5:19-20",
    "verse":"Speaking to yourselves in psalms and hymns and spiritual songs, singing and making melody in your heart to the Lord;\nGiving thanks always for all things unto God and the Father in the name of our Lord Jesus Christ;"
  },
  {
    "day":29,
    "month":8,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Hebrews 1:1-2",
    "verse":"God, who at sundry times and in divers manners spake in time past unto the fathers by the prophets, Hath in these last days spoken unto us by his Son, whom he hath appointed heir of all things, by whom also he made the worlds;"
  },
  {
    "day":30,
    "month":8,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"John 1:1-2",
    "verse":"In the beginning was the Word, and the Word was with God, and the Word was God. The same was in the beginning with God."
  },
  {
    "day":31,
    "month":8,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"2 Timothy 3:16-17",
    "verse":"All scripture is given by inspiration of God, and is profitable for doctrine, for reproof, for correction, for instruction in righteousness: That the man of God may be perfect, thoroughly furnished unto all good works."
  }
]