[
  {
    "day":1,
    "month":8,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Psalm 119:93",
    "verse":"I will never forget your precepts, for by them you have preserved my life."
  },
  {
    "day":2,
    "month":8,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"John 1:12-13",
    "verse":"Yet to all who did receive him, to those who believed in his name, he gave the right to become children of God—  children born not of natural descent, nor of human decision or a husband's will, but born of God."
  },
  {
    "day":3,
    "month":8,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Hebrews 12:2",
    "verse":"Fixing our eyes on Jesus, the pioneer and perfecter of faith. For the joy set before him he endured the cross, scorning its shame, and sat down at the right hand of the throne of God."
  },
  {
    "day":4,
    "month":8,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Romans 13:8",
    "verse":"Let no debt remain outstanding, except the continuing debt to love one another, for whoever loves others has fulfilled the law."
  },
  {
    "day":5,
    "month":8,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Romans 10:9-10",
    "verse":"If you declare with your mouth, \"Jesus is Lord,\"and believe in your heart that God raised him from the dead, you will be saved. 10 For it is with your heart that you believe and are justified, and it is with your mouth that you profess your faith and are saved."
  },
  {
    "day":6,
    "month":8,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Romans 1:20",
    "verse":"For since the creation of the world God's invisible qualities—his eternal power and divine nature—have been clearly seen, being understood from what has been made, so that people are without excuse."
  },
  {
    "day":7,
    "month":8,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Romans 14:11",
    "verse":"It is written: 'As surely as I live,' says the Lord,'every knee will bow before me; every tongue will acknowledge God.'"
  },
  {
    "day":8,
    "month":8,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"1 Peter 1:18-19",
    "verse":"For you know that it was not with perishable things such as silver or gold that you were redeemed from the empty way of life handed down to you from your ancestors, but with the precious blood of Christ, a lamb without blemish or defect."
  },
  {
    "day":9,
    "month":8,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Philippians 2:5-8",
    "verse":"In your relationships with one another, have the same mindset as Christ Jesus\nWho, being in very nature[a] God, did not consider equality with God something to be used to his own advantage; rather, he made himself nothing by taking the very nature of a servant, being made in human likeness. And being found in appearance as a man, he humbled himself by becoming obedient to death— even death on a cross!"
  },
  {
    "day":10,
    "month":8,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Ephesians 4:15",
    "verse":"Instead, speaking the truth in love, we will grow to become in every respect the mature body of him who is the head, that is, Christ."
  },
  {
    "day":11,
    "month":8,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"2 Chronicles 7:14",
    "verse":"if my people, who are called by my name, will humble themselves and pray and seek my face and turn from their wicked ways, then I will hear from heaven, and I will forgive their sin and will heal their land."
  },
  {
    "day":12,
    "month":8,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Hebrews 6:10",
    "verse":"God is not unjust; he will not forget your work and the love you have shown him as you have helped his people and continue to help them."
  },
  {
    "day":13,
    "month":8,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Psalm 103:17-18",
    "verse":"But from everlasting to everlasting the Lord's love is with those who fear him, and his righteousness with their children's children— with those who keep his covenant and remember to obey his precepts."
  },
  {
    "day":14,
    "month":8,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"1 Thessalonians 4:16-17",
    "verse":"For the Lord himself will come down from heaven, with a loud command, with the voice of the archangel and with the trumpet call of God, and the dead in Christ will rise first. After that, we who are still alive and are left will be caught up together with them in the clouds to meet the Lord in the air. And so we will be with the Lord forever."
  },
  {
    "day":15,
    "month":8,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Romans 12:3",
    "verse":"For by the grace given me I say to every one of you: Do not think of yourself more highly than you ought, but rather think of yourself with sober judgment, in accordance with the faith God has distributed to each of you."
  },
  {
    "day":16,
    "month":8,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Isaiah 12:4",
    "verse":"In that day you will say: "
  },
  {
    "day":17,
    "month":8,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Philippians 2:9-11",
    "verse":"Therefore God exalted him to the highest place and gave him the name that is above every name,\nthat at the name of Jesus every knee should bow, in heaven and on earth and under the earth,\n11 and every tongue acknowledge that Jesus Christ is Lord, to the glory of God the Father."
  },
  {
    "day":18,
    "month":8,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Ephesians 1:9-10",
    "verse":"In him we have redemption through his blood, the forgiveness of sins, in accordance with the riches of God's grace"
  },
  {
    "day":19,
    "month":8,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"1 Timothy 2:1-2",
    "verse":"I urge, then, first of all, that petitions, prayers, intercession and thanksgiving be made for all people— for kings and all those in authority, that we may live peaceful and quiet lives in all godliness and holiness"
  },
  {
    "day":20,
    "month":8,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Joshua 24:15",
    "verse":"But if serving the Lord seems undesirable to you, then choose for yourselves this day whom you will serve, whether the gods your ancestors served beyond the Euphrates, or the gods of the Amorites, in whose land you are living. But as for me and my household, we will serve the Lord.\""
  },
  {
    "day":21,
    "month":8,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Job 37:5-6",
    "verse":"God's voice thunders in marvelous ways; he does great things beyond our understanding. He says to the snow, 'Fall on the earth,' and to the rain shower, 'Be a mighty downpour.'"
  },
  {
    "day":22,
    "month":8,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"1 John 2:15-16",
    "verse":"Do not love the world or anything in the world. If anyone loves the world, love for the Father is not in them. For everything in the world—the lust of the flesh, the lust of the eyes, and the pride of life—comes not from the Father but from the world."
  },
  {
    "day":23,
    "month":8,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Psalm 1:1-2",
    "verse":"Blessed is the one who does not walk in step with the wicked or stand in the way that sinners take or sit in the company of mockers, but whose delight is in the law of the Lord, and who meditates on his law day and night."
  },
  {
    "day":24,
    "month":8,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Psalm 95:1-2",
    "verse":"Come, let us sing for joy to the Lord; let us shout aloud to the Rock of our salvation. Let us come before him with thanksgiving and extol him with music and song."
  },
  {
    "day":25,
    "month":8,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Proverbs 1:8-9",
    "verse":"Listen, my son, to your father's instruction and do not forsake your mother's teaching. They are a garland to grace your head   and a chain to adorn your neck."
  },
  {
    "day":26,
    "month":8,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Romans 12:2",
    "verse":"Do not conform to the pattern of this world, but be transformed by the renewing of your mind. Then you will be able to test and approve what God's will is—his good, pleasing and perfect will."
  },
  {
    "day":27,
    "month":8,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Psalm 25:14-15",
    "verse":"The Lord confides in those who fear him; he makes his covenant known to them. My eyes are ever on the Lord, for only he will release my feet from the snare."
  },
  {
    "day":28,
    "month":8,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Ephesians 5:19-20",
    "verse":"speaking to one another with psalms, hymns, and songs from the Spirit. Sing and make music from your heart to the Lord, always giving thanks to God the Father for everything, in the name of our Lord Jesus Christ."
  },
  {
    "day":29,
    "month":8,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"Hebrews 1:1-2",
    "verse":"In the past God spoke to our ancestors through the prophets at many times and in various ways, but in these last days he has spoken to us by his Son, whom he appointed heir of all things, and through whom also he made the universe."
  },
  {
    "day":30,
    "month":8,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"John 1:1-2",
    "verse":"In the beginning was the Word, and the Word was with God, and the Word was God. He was with God in the beginning."
  },
  {
    "day":31,
    "month":8,
    "year":2016,
    "language":"EN",
    "version":"NIV",
    "book":"2 Timothy 3:16-17",
    "verse":"All Scripture is God-breathed and is useful for teaching, rebuking, correcting and training in righteousness,  so that the servant of God may be thoroughly equipped for every good work."
  }
]
