[
  {
    "day": "1",
    "month": "4",
    "year": "2016",
    "language": "EN",
    "version": "NIV",
    "book": "Psalm 73:25-26",
    "verse": "<sup><small>25</small></sup> Whom have I in heaven but you? And earth has nothing I desire besides you.\n<sup><small>26</small></sup> My flesh and my heart may fail, but God is the strength of my heart and my portion forever."
  },
  {
    "day": "2",
    "month": "4",
    "year": "2016",
    "language": "EN",
    "version": "NIV",
    "book": "Job 23:10-11",
    "verse": "<sup><small>10</small></sup> But he knows the way that I take; when he has tested me, I will come forth as gold.\n<sup><small>11</small></sup> My feet have closely followed his steps; I have kept to his way without turning aside."
  },
  {
    "day": "3",
    "month": "4",
    "year": "2016",
    "language": "EN",
    "version": "NIV",
    "book": "Isaiah 55:8-9",
    "verse": "<sup><small>8</small></sup> For my thoughts are not your thoughts, neither are your ways my ways, declares the Lord. <sup><small>9</small></sup> As the heavens are higher than the earth, so are my ways higher than your ways and my thoughts than your thoughts."
  },
  {
    "day": "4",
    "month": "4",
    "year": "2016",
    "language": "EN",
    "version": "NIV",
    "book": "Joshua 1:9",
    "verse": "<sup><small>9</small></sup> Have I not commanded you? Be strong and courageous. Do not be afraid; do not be discouraged, for the Lord your God will be with you wherever you go."
  },
  {
    "day": "5",
    "month": "4",
    "year": "2016",
    "language": "EN",
    "version": "NIV",
    "book": "2 Corinthians 5:14-15",
    "verse": "<sup><small>14</small></sup> For Christ’s love compels us, because we are convinced that one died for all, and therefore all died. <sup><small>15</small></sup> And he died for all, that those who live should no longer live for themselves but for him who died for them and was raised again."
  },
  {
    "day": "6",
    "month": "4",
    "year": "2016",
    "language": "EN",
    "version": "NIV",
    "book": "1 John 3:16",
    "verse": "<sup><small>16</small></sup> This is how we know what love is: Jesus Christ laid down his life for us. And we ought to lay down our lives for our brothers and sisters."
  },
  {
    "day": "7",
    "month": "4",
    "year": "2016",
    "language": "EN",
    "version": "NIV",
    "book": "Galatians 2:20",
    "verse": "<sup><small>20</small></sup> I have been crucified with Christ and I no longer live, but Christ lives in me. The life I now live in the body, I live by faith in the Son of God, who loved me and gave himself for me."
  }
]
