[
 {
   "day":1,
   "month":5,
   "year":2016,
   "language":"EN",
   "version":"NIV",
   "book":"Romans 15:5-6",
   "verse":"May the God who gives endurance and encouragement give you the same attitude of mind toward each other that Christ Jesus had, so that with one mind and one voice you may glorify the God and Father of our Lord Jesus Christ."
 },
 {
   "day":2,
   "month":5,
   "year":2016,
   "language":"EN",
   "version":"NIV",
   "book":"2 Chronicles 7:14",
   "verse":" if my people, who are called by my name, will humble themselves and pray and seek my face and turn from their wicked ways, then I will hear from heaven, and I will forgive their sin and will heal their land."
 },
 {
   "day":3,
   "month":5,
   "year":2016,
   "language":"EN",
   "version":"NIV",
   "book":"1 John 5:14?15",
   "verse":"This is the confidence we have in approaching God: that if we ask anything according to his will, he hears us. And if we know that he hears us?whatever we ask?we know that we have what we asked of him."
 },
 {
   "day":4,
   "month":5,
   "year":2016,
   "language":"EN",
   "version":"NIV",
   "book":"Lamentations 3:22-23",
   "verse":"Because of the Lord?s great love we are not consumed, for his compassions never fail. They are new every morning; great is your faithfulness."
 },
 {
   "day":5,
   "month":5,
   "year":2016,
   "language":"EN",
   "version":"NIV",
   "book":"Romans 8:18",
   "verse":"I consider that our present sufferings are not worth comparing with the glory that will be revealed in us."
 },
 {
   "day":6,
   "month":5,
   "year":2016,
   "language":"EN",
   "version":"NIV",
   "book":"Psalms 73:26",
   "verse":"My flesh and my heart may fail, but God is the strength of my heart and my portion forever."
 },
 {
   "day":7,
   "month":5,
   "year":2016,
   "language":"EN",
   "version":"NIV",
   "book":"Psalm 28:7-8",
   "verse":"The Lord is my strength and my shield; my heart trusts in him, and he helps me. My heart leaps for joy, and with my song I praise him. The Lord is the strength of his people, a fortress of salvation for his anointed one."
 },
 {
   "day":8,
   "month":5,
   "year":2016,
   "language":"EN",
   "version":"NIV",
   "book":"Philippians 4:13 ",
   "verse":"I can do all this through him who gives me strength."
 },
 {
   "day":9,
   "month":5,
   "year":2016,
   "language":"EN",
   "version":"NIV",
   "book":"Psalm 23:4",
   "verse":"Even though I walk\n    through the darkest valley,\nI will fear no evil,\n    for you are with me;\nyour rod and your staff,\n    they comfort me."
 },
 {
   "day":10,
   "month":5,
   "year":2016,
   "language":"EN",
   "version":"NIV",
   "book":"Habakkuk 3:19",
   "verse":"The Sovereign Lord is my strength;\n    he makes my feet like the feet of a deer,\n    he enables me to tread on the heights.\nFor the director of music. On my stringed instruments."
 },
 {
   "day":11,
   "month":5,
   "year":2016,
   "language":"EN",
   "version":"NIV",
   "book":"Proverbs 18:10",
   "verse":"The name of the Lord is a fortified tower;\n    the righteous run to it and are safe."
 },
 {
   "day":12,
   "month":5,
   "year":2016,
   "language":"EN",
   "version":"NIV",
   "book":"Romans 15:13",
   "verse":"May the God of hope fill you with all joy and peace as you trust in him, so that you may overflow with hope by the power of the Holy Spirit."
 },
 {
   "day":13,
   "month":5,
   "year":2016,
   "language":"EN",
   "version":"NIV",
   "book":"Jeremiah 29:12",
   "verse":"Then you will call on me and come and pray to me, and I will listen to you."
 },
 {
   "day":14,
   "month":5,
   "year":2016,
   "language":"EN",
   "version":"NIV",
   "book":"Isaiah 46:4",
   "verse":"Even to your old age and gray hairs\n    I am he, I am he who will sustain you.\nI have made you and I will carry you;\n    I will sustain you and I will rescue you."
 },
 {
   "day":15,
   "month":5,
   "year":2016,
   "language":"EN",
   "version":"NIV",
   "book":"Proverbs 3:27",
   "verse":"Do not withhold good from those to whom it is due,\n    when it is in your power to act."
 },
 {
   "day":16,
   "month":5,
   "year":2016,
   "language":"EN",
   "version":"NIV",
   "book":"1 Corinthians 13:4-5",
   "verse":"Love is patient, love is kind. It does not envy, it does not boast, it is not proud. It does not dishonor others, it is not self-seeking, it is not easily angered, it keeps no record of wrongs."
 },
 {
   "day":17,
   "month":5,
   "year":2016,
   "language":"EN",
   "version":"NIV",
   "book":"Proverbs 3:3-4",
   "verse":"Let love and faithfulness never leave you;\n    bind them around your neck,\n    write them on the tablet of your heart.\nThen you will win favor and a good name\n    in the sight of God and man."
 },
 {
   "day":18,
   "month":5,
   "year":2016,
   "language":"EN",
   "version":"NIV",
   "book":"Hebrews 11:6",
   "verse":" And without faith it is impossible to please God, because anyone who comes to him must believe that he exists and that he rewards those who earnestly seek him."
 },
 {
   "day":19,
   "month":5,
   "year":2016,
   "language":"EN",
   "version":"NIV",
   "book":"James 5:16",
   "verse":"Therefore confess your sins to each other and pray for each other so that you may be healed. The prayer of a righteous person is powerful and effective."
 },
 {
   "day":20,
   "month":5,
   "year":2016,
   "language":"EN",
   "version":"NIV",
   "book":"1 Thessalonians 5:16-18",
   "verse":"Rejoice always, pray continually, give thanks in all circumstances; for this is God?s will for you in Christ Jesus."
 },
 {
   "day":21,
   "month":5,
   "year":2016,
   "language":"EN",
   "version":"NIV",
   "book":"Romans 8:1-2",
   "verse":"Therefore, there is now no condemnation for those who are in Christ Jesus, because through Christ Jesus the law of the Spirit who gives life has set you free from the law of sin and death."
 },
 {
   "day":22,
   "month":5,
   "year":2016,
   "language":"EN",
   "version":"NIV",
   "book":"Ephesians 4:32",
   "verse":"Be kind and compassionate to one another, forgiving each other, just as in Christ God forgave you."
 },
 {
   "day":23,
   "month":5,
   "year":2016,
   "language":"EN",
   "version":"NIV",
   "book":"Psalm 139:13-14",
   "verse":"For you created my inmost being;   you knit me together in my mother?s womb. I praise you because I am fearfully and wonderfully made;  your works are wonderful,  I know that full well."
 },
 {
   "day":24,
   "month":5,
   "year":2016,
   "language":"EN",
   "version":"NIV",
   "book":"James 3:17?18",
   "verse":" But the wisdom that comes from heaven is first of all pure; then peace-loving, considerate, submissive, full of mercy and good fruit, impartial and sincere. Peacemakers who sow in peace reap a harvest of righteousness."
 },
 {
   "day":25,
   "month":5,
   "year":2016,
   "language":"EN",
   "version":"NIV",
   "book":"James 1:19-20",
   "verse":"My dear brothers and sisters, take note of this: Everyone should be quick to listen, slow to speak and slow to become angry, because human anger does not produce the righteousness that God desires."
 },
 {
   "day":26,
   "month":5,
   "year":2016,
   "language":"EN",
   "version":"NIV",
   "book":"Romans 5:8",
   "verse":"But God demonstrates his own love for us in this: While we were still sinners, Christ died for us."
 },
 {
   "day":27,
   "month":5,
   "year":2016,
   "language":"EN",
   "version":"NIV",
   "book":"James 1:2-3",
   "verse":"Consider it pure joy, my brothers and sisters, whenever you face trials of many kinds, because you know that the testing of your faith produces perseverance."
 },
 {
   "day":28,
   "month":5,
   "year":2016,
   "language":"EN",
   "version":"NIV",
   "book":"Psalm 34:18",
   "verse":"The Lord is close to the brokenhearted  and saves those who are crushed in spirit."
 },
 {
   "day":29,
   "month":5,
   "year":2016,
   "language":"EN",
   "version":"NIV",
   "book":"1 John 3:18-19",
   "verse":"Dear children, let us not love with words or speech but with actions and in truth. This is how we know that we belong to the truth and how we set our hearts at rest in his presence:"
 },
 {
   "day":30,
   "month":5,
   "year":2016,
   "language":"EN",
   "version":"NIV",
   "book":"Psalms 20:1-5",
   "verse":"May the Lord answer you when you are in distress; may the name of the God of Jacob protect you.\nMay he send you help from the sanctuary and grant you support from Zion.\nMay he remember all your sacrifices and accept your burnt offerings.\nMay he give you the desire of your heart and make all your plans succeed.\nMay we shout for joy over your victory and lift up our banners in the name of our God.\nMay the Lord grant all your requests."
 },
 {
   "day":31,
   "month":5,
   "year":2016,
   "language":"EN",
   "version":"NIV",
   "book":"1 Peter 4:8",
   "verse":"Above all, love each other deeply, because love covers over a multitude of sins."
 }
]